export const ITEMS = [
    "10 এর বার",
    "12 এর বার",
    "16 এর বার",
    "25 এর বার",
    "40 এর বার",

    "18/5 পাতি",
    "18/5.5 পাতি",
    "25/5 পাতি",
    "19/3 পাতি",
    "25/3 পাতি",
    "30/5 পাতি",
    "35/5 পাতি",
    "32/5 পাতি",
    "40/6 পাতি",
    "50/5 পাতি",
    "40/12 পাতি",
    "25/12 পাতি",

    "Z অ্যাঙ্গেল",

    "19/3 অ্যাঙ্গেল",
    "25/3 অ্যাঙ্গেল",
    "25/5 অ্যাঙ্গেল",
    "30/5 অ্যাঙ্গেল",
    "35/5 অ্যাঙ্গেল",
    "40/6 অ্যাঙ্গেল",
    "50/5 অ্যাঙ্গেল",

    "3/8 শিট 18 গেজ",
    "3/8 শিট 16 গেজ",
    "4/8 শিট 18 গেজ",
    "4/8 শিট 16 গেজ",
    "1 মিটার শিট",
    "3 মিটার শিট",
    "3/6 ফুট শিট",

    "2 সুতো রড",
    "5/8 সুতো রড",

    "1.5 ইঞ্চি গোল পাইপ",
    "1.5/1.5 ইঞ্চি চৌকো পাইপ",
    "1 ইঞ্চি চৌকো পাইপ",
    "1/2 ইঞ্চি চৌকো পাইপ",
    "1/1.5 ইঞ্চি চৌকো পাইপ",

    "ঝালাই কাটি",

    "বক্স কব্জা", 
    "পেন্সিল কব্জা", 
    "সোল্ডার কব্জা", 
    "T ফোল্ড কব্জা", 
    "3 ফোল্ড কব্জা",

    "1 ইঞ্চি  হাফ বল",
    "1.5 ইঞ্চি  হাফ বল", 
    
    "স্প্রিং",
    "4 ইঞ্চি স্প্রিং",
    "5 ইঞ্চি স্প্রিং",

    "12 ফুট চ্যানেল",
    "13 ফুট চ্যানেল",
    "14 ফুট চ্যানেল",
    "15 ফুট চ্যানেল",

    "4 ইঞ্চি কাটটিং উইল",
    "5 ইঞ্চি কাটটিং উইল",
    "14 ইঞ্চি কাটটিং উইল",

    "রিপিট",
    "সকেট",
    "শাটার লক",

    "12 ফুট প্রোফাইল",
    "13 ফুট প্রোফাইল",
    "14 ফুট প্রোফাইল",
    "15 ফুট প্রোফাইল",

    "ওয়াসার",
    "বড়ো ফুল",
    "ছোট ফুল",
    "সূর্যমুখী ফুল", 
    "বেগুন পাতা", 
    "পাতা",
    "ফুল",
    
];
    